[{
    "phrase": "Если меня начинает донимать бессонница, я просто беру картинку с Toyota Camry и тут же отрубаюсь.",
    "car": "Toyota Camry"
  },
  {
    "phrase": "Koenigsegg утверждает, что новая модель стала более комфортной, чем модель CCX. Более комфортна, чем быть избыитым ножом?",
    "car": "Koenigsegg CCX"
  },
  {
    "phrase": "Вы, наверно, видели фильм «Муха 2», в котором ученый пытался телепортировать собаку. В одной из самых отвратительных сцен, которые я когда-либо видел в кино, собака прибывает в пункт назначения вывернутой наизнанку. Так вот Рио еще отвратительнее, чем это. А внутри — даже хуже.",
    "car": "Kia Rio"
  },
  {
    "phrase": "Если вы купили 6-ю серию, я советую вам уезжать от друзей задним ходом, чтобы они не увидели заднюю часть автомобиля",
    "car": "BMW 645Ci"
  },
  {
    "phrase": "Это, без сомнения, худшая машина, и не в своей категории, а в мире. Максимальная скорость 88 миль в час , но она так долго разгоняется до нее, что люди столько не живут, чтобы проверить это утверждение. А название у нее звучит как какая-то болезнь",
    "car": "Perodua Kelisa 1.0 GXi"
  },
  {
    "phrase": "Если бы она была животным, то она не была бы львом, или богомолом, или даже обезьяной. Нет, я думаю, она была бы осой — бесполезной и при этом ненавидящей всех.",
    "car": "Cadillac SRX4"
  },
  {
    "phrase": "В списке самых ужасных вещей в мире, я бы записал американскую внешнюю политику на пятом месте, СПИД — на четвертом, ядерную программу Ирана на третьем, Гордона Брауна на втором, а на первое я бы поставил коробку передач в Maserati. Настолько она плоха.",
    "car": "Maserati Quattroporte"
  },
  {
    "phrase": "Переключение передач рычагами под рулем невероятно плохое, а интерьер выглядит склеенным из запчастей Ford, найденных на помойке. Это эквивалент ржавой пилы и пиявок в век операций на мозге с помощью лазера. Кого Астон пытается обмануть?",
    "car": "Aston Martin Vanquish S"
  },
  {
    "phrase": "Зачем? — воскликнул я, — Во имя всего святого, нам нужна эта машина? Мы европейцы. Мы пили чай, пока американцы отстреливали индейцев. У нас было 2000 лет, чтобы привыкнуть к цивилизации, а не 20 минут. Так зачем, ради Бога, нам желать проехаться в машине, которую сделали из курятника и двух кусков железнодорожной рельсы?",
    "car": "Mitsubishi Warrior"
  },
  {
    "phrase": "Ему не по силам вытащить промасленную палку из свиного зада",
    "car": "Porsche Boxter"
  },
  {
    "phrase": "Я видел гангренозные раны красивее, чем это! Машина так же привлекательна, как верблюд с болезнью полости рта.",
    "car": "Porsche Cayenne"
  },
  {
    "phrase": "...а внизу все эти кнопки в стиле Формулы 1, а сверху все эти лампочки, которые загораются, чтобы сказать вам, что надо переключить передачу. К сожалению, они настолько яркие, что вам кажется, что вас ослепили ужасные огни Марсианского космического корабля. Поэтому вы не переключаете передачу, и попадаете в аварию.",
    "car": "Ferrari 599 GTB Fiorano"
  },
  {
    "phrase": "Кондиционеры Lamborghini обычно представляют из себя астматика, сидящего на приборной панели и дующего через трубочку",
    "car": "Lamborghini"
  },
  {
    "phrase": "В прошлом, владеть TVR было равносильно владению медведем. В том смысле, что это здорово, но до тех пор, пока он не оторвет тебе голову, что он непременно и сделает.",
    "car": "TVR"
  },
  {
    "phrase": "Я лучше отправлюсь на работу на четвереньках, чем поеду туда на Ford Galaxy. Кто бы там ни был ответственен за обивку в Ford Galaxy, этот человек был помешан на цветной капусте. Я бы лучше предпочел вазэктомию, чем покупку Ford Galaxy.",
    "car": "Ford Galaxy"
  },
  {
    "phrase": "Обычно садовая тачка, работающая на дизеле, уделает Range Rover на светофоре",
    "car": "Range Rover"
  },
  {
    "phrase": "Избегать Suzuki Wagon R следует так же, как следует избегать секс без презерватива с эфиопским трансвеститом.",
    "car": "Suzuki Wagon R"
  },
  {
    "phrase": "Если вы психически нездоровый человек, который, проснувшись, думает, что он луковица, то это — ваша машина!",
    "car": "BMW Z3"
  },
  {
    "phrase": "Renault Espace, возможно, и самый лучший минивэн. Но не стоит кричать об этом на каждом углу. Это как сказать: «Славненько, у меня сифилис, лучшее заболевание, передающееся половым путем!",
    "car": "Renault Espace"
  },
  {
    "phrase": "Тормозная система у этого автомобиля такая ужасная, что, право, гораздо приятнее затормозить, просто врезавшись в дерево.",
    "car": "Mercedes CLS55"
  },
  {
    "phrase": "Задние сиденья не предназначены ни для одного существующего млекопитающего. Они не подходят даже для животных, вроде розового фламинго, которых господь бог создал, находясь под воздействием ЛСД.",
    "car": "Aston Martin DB9"
  },
  {
    "phrase": "Хвастаться за званым ужином, что у вас Nissan Almera, то же самое, что сообщить людям, что у вас лихорадка Эбола и что вы собираетесь чихнуть.",
    "car": "Nissan Almera"
  },
  {
    "phrase": "Любопытный факт. Этот автомобиль собирали на той же фабрике, что и автомат Калашникова. Разница лишь в том, что автомобиль получился гораздо более смертельно опасный.",
    "car": "Чайка"
  },
  {
    "phrase": "Не знаю, кто сделал ВАЗ-2107. Могу лишь догадываться, что он был на что-то очень зол, потому что машина ужасна. Рулевая колонка намертво приварена к панели приборов, а потому отказывается вращаться. Педаль тормоза заставляет машину резко слегка разгоняться и поворачивать влево, причем одновременно.",
    "car": "ВАЗ-2107"
  }
]